[ru]
gothic_ahza=Готская буква «Аза»
gothic_ahza_alt={en}
gothic_bairkan=Готская буква «Беркна»
gothic_bairkan_alt={en}
gothic_giba=Готская буква «Гиба»
gothic_giba_alt={en}
gothic_dags=Готская буква «Дааз»
gothic_dags_alt={en}
gothic_aihvus=Готская буква «Эйз»
gothic_aihvus_alt={en}
gothic_qairthra=Готская буква «Квертра»
gothic_qairthra_alt={en}
gothic_ezek=Готская буква «Эзек»
gothic_ezek_alt={en}
gothic_hagl=Готская буква «Хаал»
gothic_hagl_alt={en}
gothic_thiuth=Готская буква «Сюс»
gothic_thiuth_alt={en}
gothic_eis=Готская буква «Ииз»
gothic_eis_alt={en}
gothic_kusma=Готская буква «Козма»
gothic_kusma_alt={en}
gothic_lagus=Готская буква «Лааз»
gothic_lagus_alt={en}
gothic_manna=Готская буква «Манна»
gothic_manna_alt={en}
gothic_nauths=Готская буква «Нойкз»
gothic_nauths_alt={en}
gothic_jer=Готская буква «Гаар»
gothic_jer_alt={en}
gothic_urus=Готская буква «Ураз»
gothic_urus_alt={en}
gothic_pairthra=Готская буква «Пертра»
gothic_pairthra_alt={en}
gothic_ninety=Готская буква-число «90»
gothic_ninety_alt={en}
gothic_raida=Готская буква «Райда»
gothic_raida_alt={en}
gothic_sugil=Готская буква «Сугил»
gothic_sugil_alt={en}
gothic_teiws=Готская буква «Тюз»
gothic_teiws_alt={en}
gothic_winja=Готская буква «Винья»
gothic_winja_alt={en}
gothic_faihu=Готская буква «Файху»
gothic_faihu_alt={en}
gothic_iggws=Готская буква «Энкуз»
gothic_iggws_alt={en}
gothic_hwair=Готская буква «Хвайр»
gothic_hwair_alt={en}
gothic_othal=Готская буква «Отал»
gothic_othal_alt={en}
gothic_nine_hundred=Готская буква-число «900»
gothic_nine_hundred_alt={en}
